[
  "obsidian-git",
  "obsidian-image-auto-upload-plugin",
  "quickadd",
  "obsidian-pangu",
  "obsidian-emoji-toolbar",
  "homepage",
  "dataview",
  "obsidian-charts",
  "buttons",
  "obsidian-metatable",
  "table-editor-obsidian",
  "copilot",
  "obsidian-quiet-outline"
]